<?php 
    $title = "NISL BIBENDUM ENIM";
    include_once "includes/header.php";
?>
    <main>
        <div class="product">
            <div class="product-photo">
                <img src="img/model-banner.png" style="height: 100%;" alt="">
            </div>
            <div class="product-txt">
                <div class="product-title">
                    <hr>
                    <br>
                    <h2>NISL BIBENDUM ENIM</h2>
                </div>
                <div >
                    <p><b>Артикул:</b>75725839297</p>
                    <p><b>Серия:</b>Eu porttitor</p>
                    <p><b>Категория:</b>Мультисплит-системы</p>
                </div>
                <h2>25 550 руб.</h2>
                <a href="">Заказать</a>
                <div>
                <p style="color: #3187B7;">Доставка во все районы города и Республики Башкортостан.</p>
                <p style="color: #3187B7;">Бесплатная доставка в черте города и скидка на монтаж 10% новым покупателям</p>
                </div>
            </div>
        </div>

        <div class="description">
            <div class="product-title">
                <hr style="width: 100%;">
                <br>
                <h2>ОПИСАНИЕ</h2>
            </div>
            <br>
            <div class="desc-txt">
            <img src="img\Ellipse.png" alt="Ellipse" class="ellipse"> 
            Кондиционер NISL BIBENDUM ENIM — это стильное и высокоэффективное решение для создания комфортной температуры в помещении. Этот прибор объединяет современные технологии и элегантный дизайн. Оснащенный инверторным компрессором, он помогает снизить затраты на электроэнергию и поддерживает стабильную температуру без резких перепадов.
            <br>
            <br>
            <p>
            Особенности модели NISL BIBENDUM ENIM:
                <ul type="circle">
                    <li>Эффективное охлаждение и обогрев. Кондиционер подходит для помещений до 20 кв. м, позволяя поддерживать комфорт как в жаркие летние дни, так и в прохладное время года.</li>
                    <li>Инверторная технология. Инверторный компрессор обеспечивает тихую и экономичную работу устройства, регулируя мощность плавно и продлевая срок его службы. Это делает кондиционер отличным выбором для спален и детских комнат, где важно низкое шумовое воздействие.</li>
                    <li>Система фильтрации воздуха. Многоуровневая система фильтров помогает удалять аллергены, бактерии и неприятные запахи, создавая здоровую атмосферу для всей семьи.</li>
                    <li>Функция осушения. Специальный режим позволяет снижать уровень влажности, предотвращая образование плесени и обеспечивая комфорт, особенно в условиях высокой влажности.</li>
                    <li>Умное управление. Возможность управления через мобильное приложение позволяет настроить работу кондиционера дистанционно, обеспечивая удобство использования даже вне дома.</li>
                    <li>Дизайн ArtCool Mirror. Тонкий корпус и зеркальная передняя панель придают устройству современный стиль, который легко впишется в любой интерьер.</li>
                </ul>
                <br>
                <p>Кондиционер NISL BIBENDUM ENIM идеальный выбор для тех, кто ценит удобство, энергоэффективность и эстетичный дизайн. Этот кондиционер не только создает комфортную атмосферу, но и добавляет элегантности в ваш интерьер.</p>
            </p>
            </div>
        </div>
<?php 
include_once "includes/lower_main.php";
include_once "includes/footer.php";

?>