<?php 
    $title = "JYUF KETOGHJE NIM";
    include_once "includes/header.php";
?>
    <main>
        <div class="product">
            <div class="product-photo">
                <img src="img/model-banner-3.png" style="height: 100%;"  alt="">
            </div>
            <div class="product-txt">
                <div class="product-title">
                    <hr>
                    <br>
                    <h2>JYUF KETOGHJE NIM</h2>
                </div>
                <div >
                    <p><b>Артикул:</b>59253892777</p>
                    <p><b>Серия:</b>Eu porttitor</p>
                    <p><b>Категория:</b>Мультисплит-системы</p>
                </div>
                <h2>40 550 руб.</h2>
                <a href="">Заказать</a>
                <div>
                <p style="color: #3187B7;">Доставка во все районы города и Республики Башкортостан.</p>
                <p style="color: #3187B7;">Бесплатная доставка в черте города и скидка на монтаж 10% новым покупателям</p>
                </div>
            </div>
        </div>

        <div class="description">
            <div class="product-title">
                <hr>
                <br>
                <h2>ОПИСАНИЕ</h2>
            </div>
            <br>
            <div class="desc-txt">
            <img src="img\Ellipse.png" alt="Ellipse" class="ellipse"> 
            Кондиционер JYUF KETOGHJE NIM — это стильное и высокотехнологичное решение для создания комфортного микроклимата в вашем доме или офисе. Сочетая инновационные технологии и премиальный дизайн, эта модель оснащена инверторным компрессором, который позволяет значительно снизить энергопотребление и обеспечить стабильную температуру без перепадов.
            <br>
            <br>
            <p>
            Особенности модели JYUF KETOGHJE NIM:
                <ul type="circle">
                    <li>Эффективное охлаждение и обогрев. Кондиционер легко поддерживает оптимальную температуру в помещениях площадью до 25 кв. м, эффективно работая как в жаркие летние дни, так и в прохладное время года.</li>
                    <li>Инверторная технология. Инверторный компрессор снижает энергозатраты и уровень шума, обеспечивая плавную регулировку мощности и продлевая срок службы устройства. Работает практически бесшумно, что делает его отличным выбором для спальни или детской комнаты.</li>
                    <li>Функция очистки воздуха. Система многоступенчатых фильтров очищает воздух от аллергенов, бактерий и неприятных запахов, обеспечивая безопасную и комфортную атмосферу для всей семьи.</li>
                    <li>Режим осушения. Специальный режим для поддержания комфортного уровня влажности в помещении предотвращает образование плесени и улучшает самочувствие, что особенно важно в регионах с повышенной влажностью.</li>
                    <li>Интеллектуальное управление. Кондиционер поддерживает управление через мобильное приложение, что позволяет настраивать температуру и режим работы удаленно, даже когда вас нет дома.</li>
                    <li>Дизайн JYUF KETOGHJE NIM. Сверхтонкий корпус и зеркальная передняя панель делают этот кондиционер стильным акцентом в интерьере, придавая ему современный вид и идеально вписываясь в различные стили оформления.</li>
                </ul>
                <br>
                <p>Кондиционер JYUF KETOGHJE NIM создан для тех, кто ценит комфорт, надежность и стиль. Он не только создаст приятную атмосферу в доме, но и добавит элегантности вашему пространству.</p>
            </p>
            </div>
        </div>
<?php 
include_once "includes/lower_main.php";
include_once "includes/footer.php";

?>